[
  {
    "quote": "مسولیت زندگیتان را به عهده بگیرید.    این را بدانید … فقط شما هستید که میتوانید خودتان را به جایی که میخواهید برسانید، نه هیچکس دیگری",
    "name": "- لِس براون"
  },
  {
    "quote": "یکی از کلید های موفقیت، داشتن نظم در انجام دادن کارهایی است که باید انجام دهید؛ حتی اگر میلی به انجامش ندارید… اما میدانید مهم هستند و باید انجام شوند.",
    "name": "- برایان تریسی"
  },
  {
    "quote": "راه حل صحصح موفقیت این است که اشتیاق شما به پیروزی بیشتر از ترس شما از شکست باشد.",
    "name": "- انیشتین"
  },
  {
    "quote": "جاهایی بروید که مورد توجه واقع شوید، نه مورد تحمل؛ اگر آنها ارزش واقعی شما را نمیداند پس دیگر وقتش است یک شروع جدید در روابطتان داشته باشید.",
    "name": "- جیم ران"
  },
  {
    "quote": "هیچوقت از داشتن عقاید متفاوت با توافق جمع نترسید،حتی وقتی که تنها فرد موجود با همچین اعتقادی باشید.",
    "name": "- رابین شارما"
  },
  {
    "quote": "برای شکست هایتان زیاد ناراحت نشوید، برای فرصت هایی که بدون امتحان کردنشان از دست میدادید ناراحت باشید.",
    "name": "-  جک کنفیلد"
  },
  {
    "quote": "رویای خودتون رو بسازید، وگرنه کسی شما را استخدام میکند تا رویای او را بسازید.",
    "name": "-  فرح گری"
  },
  {
    "quote": "تنها شکافی که بین شما و رویایتان قرار دارد با کمی اراده به عمل و کمی اعتقاد راسخ پر میشود. ",
    "name": "-  جویل براون"
  },
  {
    "quote": "بزرگترین اشتباهی که در زندگی میتوانید مرتکبش شوید این است که هیچ وقت سعی نکنید.",
    "name": "-  ناپلئون هیل"
  },
  {
    "quote": "زندگی دارای 2 قانون است. 1# : هیچ وقت کم نیار و 2# : هیچوقت قانون شماره 1 رو فراموش نکن.",
    "name": "-  وارن بافت"
  },
  {
    "quote": "یادتان باشد که وقت را نمی شود پس انداز کرد. فقط می توان آن را خرج یا سرمایه گذاری کرد.",
    "name": "-  برایان تریسی"
  },
  {
    "quote": "بدترین نوع استفاده از، وقت زیاد صرف کردن برای کار هایی است که،لازم نیست، وقت زیادی صرف آنها شود.",
    "name": "-  برایان تریسی"
  },
  {
    "quote": "فقط بخاطر داشته باشید : همیشه اون بیرون افرادی هستند که بیشتر از شما خوشحالند درحالی که کمتر از شما دارند.",
    "name": "-  اریک توماس"
  },
  {
    "quote": "اگر نمیتونید میوه های بالا و دور دست درخت را بچینید نباید به این نتیجه برسید که بنشینید و دست رو دست بگزارید فعلا روی چیدن میوه های در دسترس تمرکز کنید",
    "name": "-  ناشناس"
  },
  {
    "quote": "اگرچه کسی نمیتواند برگردد به عقب و شروعی عالی داشته باشد،اما هرکسی میتواند از الان شروع کند و یک پایان عالی داشته باشد.",
    "name": "-  کارل باد"
  },
  {
    "quote": "اگر نتوانی با عشق کار کنی و عاشق کارت نباشی، بهتر است کارت را رها کنی، در کوچه بنشینی و از کسانی که کارشان را دوست دارند صدقه بگیری.",
    "name": "-  جبران خلیل"
  },
  {
    "quote": " آرزو راز موفقیت در هر کاری است. نه تحصیلات، نه استعدادهای مادرزادی، فقط آرزو.",
    "name": "-  بابی آنسر"
  },
  {
    "quote": "هیچ چیز ارزشمندی آسان به دست نمی آید. تنها راه رسیدن به نتایج خوب و ماندگار، کار و تلاش مستمر است.",
    "name": "-  هامیلتون هولت"
  },
  {
    "quote": "وقتی پیروز میشوی نیاز به توضیح نداری و وقتی شکست می‌خوری چیزی برای توضیح دادن نداری",
    "name": "-  آدولف هیتلر"
  },
  {
    "quote": "پیروزی آن نیست که هرگز زمین نخوری، آنستکه بعد از هر زمین خوردنی برخیزی .",
    "name": "-  گاندی"
  },
  {
    "quote": "سعی نکن انسان موفقی باشی، بلکه سعی کن انسان ارزشمندی باشی.",
    "name": "-  آلبرت انیشتن"
  },
  {
    "quote": "رسیدن به قله پیروزی آسان است، به شرط اینکه راه رسیدن به قله را بشناسی و توانش را هم داشته باشی.",
    "name": "-  فرانتس کافکا"
  },
  {
    "quote": "ذهن انسان به هر چیزی اعتقاد داشته باشد و آن را باور کند، به آن خواهد رسید.",
    "name": "-  ناپلئون هیل"
  },
  {
    "quote": "ذهن همه چیز است. به هر چیزی فکر کنید همان می شوید.",
    "name": "-  بودا"
  },
  {
    "quote": "هر بچه ای یک هنرمند است. مشکل اینجاست که وقتی بزرگ می شود هم هنرمند بماند.",
    "name": "-  پابلو پیکاسو"
  },
  {
    "quote": "من یاد گرفتم که شجاعت در نبود ترس نیست، بلکه پیروزی بر ترس است. انسان شجاع کسی نیست که احساس ترس نمیکند،بلکه کسی است که ترس را تسخیر می کند.",
    "name": "-  نلوسن ماندلا"
  },
  {
    "quote": "خوبه که موفقیت را جشن بگیرید ولی مهم تر توجه به درسهایی هست که از شکست میگیریم.",
    "name": "-  بیل گیتس"
  },
  {
    "quote": "هیچ استعدادی در کار نیست! کار سخت وسواسه ، استعداد وجود نداره، همه ی انسان ها باهم برابریم ، تو هرکس میتونی باش اگه به موقع عمل کنی به اوج میرسی. من با استعداد نیستم، وسواسی ام.",
    "name": "-  کانر مک گرگور"
  },
  {
    "quote": "برای موفق بودن باید خودخواه باشیددر غیر اینصورت چیزی کسب نمیکنید، ولی وقتی به اوج خود می رسید ، اونوقت باید متواضع باشید.",
    "name": "-  مایکل جردن"
  },
  {
    "quote": "فقط یک چیز می‌تواند رسیدن به یک رویا را ناممکن سازد: ترس از شکست",
    "name": "-  پائلو کوئیلو"
  },
  {
    "quote": "اگر واقعا می‌خواهی کاری انجام بدهی راهی پیدا می‌کنی، اگر نمی‌خواهی بهانه‌ای پیدا می‌کنی",
    "name": "-  جیم ران"
  },
  {
    "quote": "بعضی وقت‌ها بهترین کاری که می‌توانید بکنید فکر نکردن، تعجب نکردن، تصور نکردن،و آزرده نشدن است. فقط نفس عمیق بکشید و ایمان داشته باشید همه‌ی کارها به بهترین نحو انجام خواهد شد",
    "name": "-  ناشناس"
  },
  {
    "quote": "کارهای بزرگ هرگز در منطقه‌ی امن انجام نمی‌شوند",
    "name": "-  ناشناس"
  },
  {
    "quote": "بزرگ‌ترین اشتباهی که ممکن است انجام دهید این است که اجازه دهید آدم‌هایی که دیگر لایق و سزاوارد نیستند در زندگی‌تان بمانند.",
    "name": "-  ناشناس"
  },
  {
    "quote": "پیش از این که یک تازه کار را اخراج کنید، به خاطر بسپارید چقدر شوکه می‌شدید وقتی خودتان تازه‌کار بودید. احتمالا شما شدیدتر شوکه می‌شدید، واقعا نه احتمالا",
    "name": "-  جیسون فراید"
  },
  {
    "quote": " اجازه ندهید مشکلات‌تان شما را هل بدهند، بگذارید رویاهایتان شما را هدایت کنند",
    "name": "-   رالف والد و امرسان"
  },
  {
    "quote": "موفقیت عبارت است از رفتن از شکست به شکست دیگر بدون از دست دادن اشتیاق",
    "name": "-   وینستون چرچیل"
  },
  {
    "quote": "هیچ رازی برای موفقیت وجود ندارد. موفقیت نتیجه‌ی آمادگی، سخت‌کوشی، و درس‌آموزی از شکست است",
    "name": "-   کالین پاول."
  },
  {
  "quote":"فکر می کنی آدم کوچکی هستی؟ در حالی که دنیای یزرگی در درون توست",
  "name":"-   امام علی(ع)"
  },
  {
    "quote":"انسان نباید هیچوقت از اینکه در اشتباه بوده است، خجل و شرمسار باشد، هر چه که باشد، امروز عاقل تر از گذشته شده است",
    "name":"-   جاناتان سویفت"
  },
  {
    "quote":"هیچگاه علم را با خرد اشتباه نگیرید. علم به شما کمک می‌کند زندگی را بگذرانید، خرد کمکتان می‌کند زندگیتان را بسازید",
    "name":"-   ساندرا کاری"
  },
  {
    "quote":"یافتن خوشبختی در خودمان ساده نیست، پیدا کردن آن در جایی دیگر اصلاً ممکن نیست",
    "name":"-   آکنس ریپلایر"
  },
  {
    "quote":"بازی زندگی بازی با بومرنگ است. افکار، اعمال و گفته‌های ما خیلی زود با دقت بسیار زیاد به خودمان برمی‌گردد",
    "name":"-   فلارنس اسکووال شین"
  },
  {
    "quote":"«موانع»، آن چیزهای وحشتناکی هستند که وقتی چشمتان را از روی هدف بر می‌دارید، به نظرتان می‌رسند",
    "name":"-   هنری فورد"
  },
  {
    "quote":"کسی که با من متفاوت است،نه تنها به من صدمه ای نمی زند بلکه باعث پیشرفت من می شود",
    "name":"-   آنتوان دوسنت اگزوپری"
  },
  {
    "quote":"علاقه همه چیزرا شکوفا و تصاحب آنها را پژمرده می کند",
    "name":"-   مارسل پروست"
  },
  {
    "quote":"به هر کاری که اراده کنیم تواناییم، اگر آن گونه که سزاوار است پیگیر باشیم",
    "name":"-    هلن کلر"
  },
  {
    "quote":"آدم ها تهی از توانایی نیستند، تهی از اراده اند",
    "name":"-    ویکتور هوگو"
  },
  {
    "quote":"آدمی آنقدر که از فکر حوادث آینده ناراحت می‌شود، از خود آن حوادث ناراحت نمی‌شود و بدبختانه فکر این‌که چه حوادثی فردا روی می‌دهد، همیشه برما غالب است",
    "name":"-   میشل دو مونتینی"
  },
  {
    "quote":"رای کشف اقیانوسهای جدید باید شهامت ترک ساحل آرام خود را داشته باشید؛ این جهان، جهان تغییر است نه تقدیر",
    "name":"-   لئو تولستوی"
  },
  {
    "quote":"ما ندرتأ در باره آنچه که داریم فکر می‌کنیم، درحالیکه پیوسته در اندیشه چیزهائی هستیم که نداریم.",
    "name":"-   آرتور شوپنهاور"
  },
  {
    "quote":"وقتی خسته ایم افکاری که سالها پیش بر آنها غلبه کرده ایم، بار دیگر به ما هجوم می آورند",
    "name":"-    فردریش نیچه"
  },
  {
    "quote":"زندگی‌‌نامه انسان عبارت است از: مدهوش از امیدها و آرزوها، پای‌کوبان به‌آغوش مرگ پناه بردن.",
    "name":"-   آرتور شوپنهاور"
  },
  {
    "quote":"رویای من از قدرت اراده ام آغاز شد",
    "name":"-   فرناندو پسوآ"
  },
  {
    "quote":"نسبت به عمر خود بخيل تر باشيد تا به درهم و دينار",
    "name":"-    پيامبر اكرم (ص)"
  },
  {
    "quote":"بزرگترین تفاوت انسان و حیوان، فهم و اندیشه نیست، بلکه اراده و اختیار او است",
    "name":"-    ژان-ژاک روسو"
  },
  {
    "quote":"بسیاری از افراد در پیگیری راهی که برگزیده اند، لجاجت و یکدندگی می کنند و تنها تعداد بسیار اندکی در پی هدف هستند",
    "name":"-   فریدریش نیچه"
  },
  {
    "quote":"دردی شدیدتر از آن نیست که زمانی شاهد و آگاه باشیم و حس کنیم انسانی فوق العاده از راه خویش منحرف و به تباهی کشیده می شود",
    "name":"-   فریدریش نیچه"
  },
  {
    "quote":"سعادتمند کسی است که از هر اشتباه و خطایی که از او سر می زند، تجربه ای جدید به دست آورد",
    "name":"-   سقراط"
  },
  {
    "quote":"درد و رنج همیشه علت خود را جستجو می کند، در حالی که لذت به خود توجه دارد و به پشت سر خود نگاه نمی کند",
    "name":"-   فریدریش نیچه"
  },
  {
    "quote":"سلامتی تاجی است بر سر افراد سالم که تنها اشخاص بیمار قادر به دیدن آن هستند",
    "name":"-   بقراط "
  },
  {
    "quote":"ریاکاران کسانی هستند که به دیگران معیارهایی را اعمال می کنند که خود از قبول آن معیار ها سر باز می زنند",
    "name":"-   نوآم چامسکی"
  },
  {
    "quote":"دانش ، میراثی گرانبها و آداب ، زیورهای همیشه تازه و اندیشه ، آیینه ای شفاف است",
    "name":"-   امام علی (ع)"
  },
  {
    "quote":"پیروزی در دور اندیشی ، دور اندیشی در به کارگیری صحیح اندیشه و اندیشه صحیح به رازداری است",
    "name":"-   امام علی (ع)"
  },
  {
    "quote":"حرف مزخرف خریدار ندارد. پس تو كه پوزه‌بند به دهان من می‌زنی از درستی اندیشه من، از نفوذ اندیشه من می‌ترسی",
    "name":"-   احمد شاملو"
  },
  {
    "quote":"من پرنده عجیبی هستم که در شهرها به‌صدای اول، همه دور من جمع شده و کم‌کم وقتی که نمی‌توانند مرا و اسرار مرا بشناسند از من دور می‌شوند",
    "name":"-   نیما یوشیج"
  },
  {
    "quote":"انسان با نفسی که می کشد ، قدمی به سوی مرگ می رود",
    "name":"-    امام علی (ع)"
  },
  {
    "quote":"حضرت «آدم» یک بشر بود و بس. او سیب را نه بخاطر سیب بودنش، بلکه بخاطر ممنوعیتش می‌خواست",
    "name":"-    مارک توین"
  },
  {
    "quote":"آغاز هر کار مهمترین قسمت آن است",
    "name":"-   افلاطون"
  },
  {
    "quote":"تنها راه دستیابی به نیک بختی درازمدت آن است که بر مبنای بزرگترین آرمانهای خود زندگی کنیم، یعنی هدف راستین خود را بشناسیم و بر پایه ی آن به کنش بپردازیم",
    "name":"-    آنتونی رابینز"
  },
  {
    "quote":"هر چه ما را محدود می کند، نامش را می گذاریم بخت و اقبال",
    "name":"-    رالف والدو امرسون"
  },
  {
    "quote":"بگذارید و بگذرید ، ببینید و دل نبندید",
    "name":"-    امام علی (ع)"
  },
  {
    "quote":"بخشنده باش اما زیاده روی نکن ، در زندگی حسابگر باش اما سخت گیر مباش",
    "name":"-   امام علی (ع)"
  },
  {
    "quote":"شخص نادان به کسب دانش نمی پردازد، زیرا خود را دانا می شمارد و بدبختی افراد نادان در همین است",
    "name":"-   افلاطون"
  },
  {
    "quote":"بیشتر بدبختی انسانها ناشی از این است که قیمت و ارزش واقعی چیزها را نمی دانند و قیمتی بیشتر از ارزش واقعی آن را پرداخت می کنند",
    "name":"-    بنجامین فرانکلین"
  },
  {
    "quote":"انسان خود را نمی شناسد، مگر در هنگام فقر و بدبختی",
    "name":"-    آلفرد دو موسه"
  },
  {
    "quote":"چنانچه خواهان روابطی پسندیده و کامروا با دیگران هستید، نخستین باور هسته‌ای و مرکزی که می‌باید داشته باشید، آن است که بدانید هویت و منش راستین مردم با رفتارها، پاسخ‌ها و واکنش‌های آنها یکی نیست",
    "name":"-    آنتونی رابینز"
  },
  {
    "quote":"هنر ما را به گونه ای رویایی از درد هستی رها می سازد",
    "name":"-   فرناندو پسوآ"
  },
  {
    "quote":"ما دارای روح آسمانی و علو طبعی نیستیم که قادر باشیم دشمنان خود را دوست بداریم، اما دست کم می توانیم برای سلامت و نشاط خود، آنها را ببخشیم و خطاهایشان را فراموش کنیم",
    "name":"-   دیل کارنگی"
  },
  {
    "quote":"انسان نمی تواند به تنهایی و برای خود زندگی کند؛ این مرگ است نه زندگی",
    "name":"-   لئو تولستوی"
  },
  {
    "quote":"در دنیا لذتی که با لذت مطالعه برابری کند، وجود ندارد",
    "name":"-   لئو تولستوی"
  },
  {
    "quote":"قضاوت فوری در چیزهائی که جنبه‌های مختلف دارند، دلیل سفاهت و دیوانگی است",
    "name":"-   میشل دو مونتینی"
  },
  {
    "quote":"در زندگی وضعی نیست که انسان نتواند به آن خو بگیرد، به ویژه هنگامی که ببیند همه اطرافیانش آن را پذیرفته اند",
    "name":"-   لئو تولستوی"
  },
  {
    "quote":"به نظر من، ما روزی خواهیم مرد که نخواهیم و نتوانیم از زیبایی لذت ببریم و درصدد نباشیم آن را دوست بداریم",
    "name":"-    آندره ژید"
  },
  {
    "quote":"اگر قلب توان تفکر می داشت از تپیدن باز می ایستاد",
    "name":"-    فرناندو پسوآ"
  },
  {
    "quote":"اگر هر کسی فقط فکر کند که برای پیروزی به چه چیز نیاز دارد، پیروز می شود",
    "name":"-   فرناندو پسوآ"
  },
  {
    "quote":"تنها اندیشه می تواند بدون آسیب به شناخت واقعیت نایل آید",
    "name":"-    فرناندو پسوآ"
  },
  {
    "quote":"بشر تا زمانی که زندگی را به عنوان چیزی مقدس باور نداشته باشد و به همنوعان خود به چشم برادر نگاه نکند، زندگی دیگران را تباه خواهد کرد",
    "name":"-    لئو تولستوی"
  },
  {
    "quote":"بشریت به ظاهر نیست، به باطن است",
    "name":"-   لئو تولستوی"
  },
  {
    "quote":"هزار تلاش انسان به اندازه ی یک تقدیر کارساز نیست",
    "name":"-    فریدریش نیچه"
  },
  {
    "quote":"قلب مادر به اندازه‌ای گسترده است که همیشه می‌توانید بخشش و گذشت را در آن بیابید",
    "name":"-   انوره دو بالزاک"
  },
  {
    "quote":"اگر خواسته‌ی خود را بیان کرده باشید، بی‌گمان، به پاسخ خواهید رسید، ولی زود ناامید نشوید",
    "name":"-    آنتونی رابینز"
  },
  {
    "quote":"انسان فقط پرسشهایی را می شنود که قادر به یافتن پاسخی برای آنها است",
    "name":"-   فریدریش نیچه"
  },
  {
    "quote":"مهم‌ترین مسأله این است که دست از پرسیدن برنداریم",
    "name":"-   آلبرت اینشتین"
  },
  {
    "quote":"هر کس که از هنر تاثیر پذیرفته باشد می داند که ارزش هنر به مثابه ی سرچشمه ی لذت و تسلی خاطر در زندگانی حدی ندارد",
    "name":"-   زیگموند فروید"
  },
  {
    "quote":" برگ‌های کتاب به منزله بال‌هایی هستند که روح ما را به عالم روشنایی پرواز می‌دهند. ",
    "name":"-   فرانسوا ولتر"
  },
  {
    "quote":"کسی که جرات هدر دادن ساعتی از عمر خود را دارد، ارزش زندگی را نفهمیده است",
    "name":"-   چارلز داروین"
  },
 

  
  
]
