[
  {
    "quote": "مسولیت زندگیتان را به عهده بگیرید.    این را بدانید … فقط شما هستید که میتوانید خودتان را به جایی که میخواهید برسانید، نه هیچکس دیگری",
    "name": "- لِس براون"
  },
  {
    "quote": "یکی از کلید های موفقیت، داشتن نظم در انجام دادن کارهایی است که باید انجام دهید؛ حتی اگر میلی به انجامش ندارید… اما میدانید مهم هستند و باید انجام شوند.",
    "name": "- برایان تریسی"
  },
  {
    "quote": "راه حل صحصح موفقیت این است که اشتیاق شما به پیروزی بیشتر از ترس شما از شکست باشد.",
    "name": "- انیشتین"
  },
  {
    "quote": "جاهایی بروید که مورد توجه واقع شوید، نه مورد تحمل؛ اگر آنها ارزش واقعی شما را نمیداند پس دیگر وقتش است یک شروع جدید در روابطتان داشته باشید.",
    "name": "- جیم ران"
  },
  {
    "quote": "هیچوقت از داشتن عقاید متفاوت با توافق جمع نترسید،حتی وقتی که تنها فرد موجود با همچین اعتقادی باشید.",
    "name": "- رابین شارما"
  },
  {
    "quote": "برای شکست هایتان زیاد ناراحت نشوید، برای فرصت هایی که بدون امتحان کردنشان از دست میدادید ناراحت باشید.",
    "name": "-  جک کنفیلد"
  },
  {
    "quote": "رویای خودتون رو بسازید، وگرنه کسی شما را استخدام میکند تا رویای او را بسازید.",
    "name": "-  فرح گری"
  },
  {
    "quote": "تنها شکافی که بین شما و رویایتان قرار دارد با کمی اراده به عمل و کمی اعتقاد راسخ پر میشود. ",
    "name": "-  جویل براون"
  },
  {
    "quote": "بزرگترین اشتباهی که در زندگی میتوانید مرتکبش شوید این است که هیچ وقت سعی نکنید.",
    "name": "-  ناپلئون هیل"
  },
  {
    "quote": "زندگی دارای 2 قانون است. 1# : هیچ وقت کم نیار و 2# : هیچوقت قانون شماره 1 رو فراموش نکن.",
    "name": "-  وارن بافت"
  },
  {
    "quote": "یادتان باشد که وقت را نمی شود پس انداز کرد. فقط می توان آن را خرج یا سرمایه گذاری کرد.",
    "name": "-  برایان تریسی"
  },
  {
    "quote": "بدترین نوع استفاده از، وقت زیاد صرف کردن برای کار هایی است که،لازم نیست، وقت زیادی صرف آنها شود.",
    "name": "-  برایان تریسی"
  },
  {
    "quote": "فقط بخاطر داشته باشید : همیشه اون بیرون افرادی هستند که بیشتر از شما خوشحالند درحالی که کمتر از شما دارند.",
    "name": "-  اریک توماس"
  },
  {
    "quote": "اگر نمیتونید میوه های بالا و دور دست درخت را بچینید نباید به این نتیجه برسید که بنشینید و دست رو دست بگزارید فعلا روی چیدن میوه های در دسترس تمرکز کنید",
    "name": "-  ناشناس"
  },
  {
    "quote": "اگرچه کسی نمیتواند برگردد به عقب و شروعی عالی داشته باشد،اما هرکسی میتواند از الان شروع کند و یک پایان عالی داشته باشد.",
    "name": "-  کارل باد"
  },
  {
    "quote": "اگر نتوانی با عشق کار کنی و عاشق کارت نباشی، بهتر است کارت را رها کنی، در کوچه بنشینی و از کسانی که کارشان را دوست دارند صدقه بگیری.",
    "name": "-  جبران خلیل"
  },
  {
    "quote": " آرزو راز موفقیت در هر کاری است. نه تحصیلات، نه استعدادهای مادرزادی، فقط آرزو.",
    "name": "-  بابی آنسر"
  },
  {
    "quote": "هیچ چیز ارزشمندی آسان به دست نمی آید. تنها راه رسیدن به نتایج خوب و ماندگار، کار و تلاش مستمر است.",
    "name": "-  هامیلتون هولت"
  },
  {
    "quote": "وقتی پیروز میشوی نیاز به توضیح نداری و وقتی شکست می‌خوری چیزی برای توضیح دادن نداری",
    "name": "-  آدولف هیتلر"
  },
  {
    "quote": "پیروزی آن نیست که هرگز زمین نخوری، آنستکه بعد از هر زمین خوردنی برخیزی .",
    "name": "-  گاندی"
  },
  {
    "quote": "سعی نکن انسان موفقی باشی، بلکه سعی کن انسان ارزشمندی باشی.",
    "name": "-  آلبرت انیشتن"
  },
  {
    "quote": "رسیدن به قله پیروزی آسان است، به شرط اینکه راه رسیدن به قله را بشناسی و توانش را هم داشته باشی.",
    "name": "-  فرانتس کافکا"
  },
  {
    "quote": "ذهن انسان به هر چیزی اعتقاد داشته باشد و آن را باور کند، به آن خواهد رسید.",
    "name": "-  ناپلئون هیل"
  },
  {
    "quote": "ذهن همه چیز است. به هر چیزی فکر کنید همان می شوید.",
    "name": "-  بودا"
  },
  {
    "quote": "هر بچه ای یک هنرمند است. مشکل اینجاست که وقتی بزرگ می شود هم هنرمند بماند.",
    "name": "-  پابلو پیکاسو"
  },
  {
    "quote": "من یاد گرفتم که شجاعت در نبود ترس نیست، بلکه پیروزی بر ترس است. انسان شجاع کسی نیست که احساس ترس نمیکند،بلکه کسی است که ترس را تسخیر می کند.",
    "name": "-  نلوسن ماندلا"
  },
  {
    "quote": "خوبه که موفقیت را جشن بگیرید ولی مهم تر توجه به درسهایی هست که از شکست میگیریم.",
    "name": "-  بیل گیتس"
  },
  {
    "quote": "هیچ استعدادی در کار نیست! کار سخت وسواسه ، استعداد وجود نداره، همه ی انسان ها باهم برابریم ، تو هرکس میتونی باش اگه به موقع عمل کنی به اوج میرسی. من با استعداد نیستم، وسواسی ام.",
    "name": "-  کانر مک گرگور"
  },
  {
    "quote": "برای موفق بودن باید خودخواه باشیددر غیر اینصورت چیزی کسب نمیکنید، ولی وقتی به اوج خود می رسید ، اونوقت باید متواضع باشید.",
    "name": "-  مایکل جردن"
  },
  {
    "quote": "فقط یک چیز می‌تواند رسیدن به یک رویا را ناممکن سازد: ترس از شکست",
    "name": "-  پائلو کوئیلو"
  },
  {
    "quote": "اگر واقعا می‌خواهی کاری انجام بدهی راهی پیدا می‌کنی، اگر نمی‌خواهی بهانه‌ای پیدا می‌کنی",
    "name": "-  جیم ران"
  },
  {
    "quote": "بعضی وقت‌ها بهترین کاری که می‌توانید بکنید فکر نکردن، تعجب نکردن، تصور نکردن،و آزرده نشدن است. فقط نفس عمیق بکشید و ایمان داشته باشید همه‌ی کارها به بهترین نحو انجام خواهد شد",
    "name": "-  ناشناس"
  },
  {
    "quote": "کارهای بزرگ هرگز در منطقه‌ی امن انجام نمی‌شوند",
    "name": "-  ناشناس"
  },
  {
    "quote": "بزرگ‌ترین اشتباهی که ممکن است انجام دهید این است که اجازه دهید آدم‌هایی که دیگر لایق و سزاوارد نیستند در زندگی‌تان بمانند.",
    "name": "-  ناشناس"
  },
  {
    "quote": "پیش از این که یک تازه کار را اخراج کنید، به خاطر بسپارید چقدر شوکه می‌شدید وقتی خودتان تازه‌کار بودید. احتمالا شما شدیدتر شوکه می‌شدید، واقعا نه احتمالا",
    "name": "-  جیسون فراید"
  },
  {
    "quote": " اجازه ندهید مشکلات‌تان شما را هل بدهند، بگذارید رویاهایتان شما را هدایت کنند",
    "name": "-   رالف والد و امرسان"
  },
  {
    "quote": "موفقیت عبارت است از رفتن از شکست به شکست دیگر بدون از دست دادن اشتیاق",
    "name": "-   وینستون چرچیل"
  },
  {
    "quote": "هیچ رازی برای موفقیت وجود ندارد. موفقیت نتیجه‌ی آمادگی، سخت‌کوشی، و درس‌آموزی از شکست است",
    "name": "-   کالین پاول."
  }


]
